{
    "o que é opme?": "Órteses, Próteses e Materiais Especiais",
    "pra que serve a cânula usg?": "Cânula para Bloqueio de Nervos USG está disponível em embalagem individual descartável, selada e estéril pronta para uso. Importada e fabricada com a mais alta tecnologia, as cânulas de bloqueio para injeção de fármacos oferecem segurança e precisão para procedimentos guiados tanto por ultrassom quanto por fluoroscopia. A cânula U.S.G é indicada para injeção do anestésico no bloqueio da dor.",
    "pra que serve a usg?": "Cânula para Bloqueio de Nervos USG está disponível em embalagem individual descartável, selada e estéril pronta para uso. Importada e fabricada com a mais alta tecnologia, as cânulas de bloqueio para injeção de fármacos oferecem segurança e precisão para procedimentos guiados tanto por ultrassom quanto por fluoroscopia. A cânula U.S.G é indicada para injeção do anestésico no bloqueio da dor",
    "usg": "Cânula para Bloqueio de Nervos USG está disponível em embalagem individual descartável, selada e estéril pronta para uso. Importada e fabricada com a mais alta tecnologia, as cânulas de bloqueio para injeção de fármacos oferecem segurança e precisão para procedimentos guiados tanto por ultrassom quanto por fluoroscopia. A cânula U.S.G é indicada para injeção do anestésico no bloqueio da dor",
    "pra que serve a cânula abs?": "A Cânula para Bloqueio de Nervos A.B.S. está disponível em embalagem individual descartável, selada e estéril. Importada e fabricada com a mais alta tecnologia, as cânulas de bloqueio com estimulação oferecem segurança e precisão para procedimentos guiados tanto por ultrassom quanto por fluoroscopia. Versátil podendo ser usada para estímulo dos nervos, para injeção do anestésico no bloqueio da dor e também usada para injeção de Ácido Hialurônico nos procedimentos de Viscossuplementação.",
    "pra que serve a cânula uniflex?": "Cânula UniFlex é utilizada para a aplicação de viscosuplementos e/ou farmacos em nervos para alivio da dor, a cânula é introduzida sob fluroscopia e a posição apropriada pode ser confirmada pela injeção de meio contraste através da cânula, o nervo é bloqueado por injeção de solução anestésica local.",
    "pra que serve a cânula radiofrequência?": "As cânulas descartáveis para radiofrequência foram desenvolvidas com isolamento elétrico uniforme de alta performance, que permite uma inserção mais suave, com baixa resistência. Elas ainda possuem marcador de posição da ponta perfurocortante, sendo indicadas para as diversas modalidades de tratamento por radiofrequência, incluindo as diversas aplicações no tratamento da dor.",
    "pra que serve o kit ultra block?": "O Kit Ultra Block é composto por 2 agulhas de bloqueio sonovisíveis, 1 dispositivo manifold e conector luer lock que possibilita o bloqueio simultâneo, além do aplicador anatômico. As cânulas do Kit Ultra Block são graduadas e permitem estimulo motor. Disponibilizamos três tamanhos de cânulas para melhor atender as necessidades do cirurgião.",
    "pra que serve o kit exact grid block?": "O Kit Exact Grid Block é composto por 02 agulhas sonovisíveis, possui grid adesivo e radiopaco para auxiliar o cirurgião no posicionamento das agulhas, reduzindo em até 6 vezes a exposição ao número de radiação. O kit ainda conta conta com aplicador anatômico, manifold e conector luer lock que possibilita o bloqueio simultâneo. Disponibilizamos três tamanhos de cânulas para melhor atender as necessidades do cirurgião.",
    "como funciona o kit discectomia percutânea deko-b?": "O sistema para Discectomia Percutânea DEKO-B é inovador, isso porque conta com uma estrutura altamente tecnológica, possui o sistema JET TURBINA, que realiza corte e aspiração através de um vácuo reverso potencializando a aspiração na retirada de material do núcleo pulposo pela menor abertura possível, com visualização fluoroscópica, trazendo assim muito mais performance e rapidez nos procedimentos cirúrgicos, além de muito conforto e segurança a pacientes e cirurgiões.",
    "como funciona o trigêmeo por balão?": "O Kit Agulha para Nervo Trigêmeo Macom é fornecido na condição montado, estéril, pronto para uso, embalado individualmente em embalagem dupla, com blister e selado com papel grau cirúrgico, acondicionado em cartuchos de papel cartão para transporte e acondicionamento Antes do uso, certifique-se de que a embalagem não está aberta ou danificada; verifique a validade da esterilização. As técnicas de cirurgia variam de acordo ao a escolha do médico cirurgião, e dessa forma, cabe ao cirurgião a escolha do método a ser empregado, bem como os critérios de avaliação dos resultados da cirurgia.",
    "kit de discografia exact disc": "Kit Cirúrgico para Discografia por imagem destinada ao apoio e detecção de doenças degenerativas e danos estruturais nos discos interverterias. Com o uso do Kit de Discografia Exact Disc é possível realizar um diagnóstico preciso, determinando quais discos estão prejudicados, proporcionando o planejamento adequado do tratamento.",
    "kit select de coluna": "O Kit Select Coluna Safe é uma solução desenvolvida para proporcionar segurança e precisão em procedimentos cirúrgicos da coluna vertebral. Indicado para uma ampla gama de cirurgias, o kit oferece ferramentas de alta qualidade que garantem eficiência e confiança no tratamento de patologias da coluna. Seu design moderno facilita o manuseio, garantindo uma abordagem segura tanto para o cirurgião quanto para o paciente, reduzindo riscos e otimizando os resultados cirúrgicos.",
    "deko-b": "O sistema para Discectomia Percutânea DEKO-B é inovador, isso porque conta com uma estrutura altamente tecnológica, possui o sistema JET TURBINA, que realiza corte e aspiração através de um vácuo reverso potencializando a aspiração na retirada de material do núcleo pulposo pela menor abertura possível, com visualização fluoroscópica, trazendo assim muito mais performance e rapidez nos procedimentos cirúrgicos, além de muito conforto e segurança a pacientes e cirurgiões.",
    "kit de cifoplastia": "O Kit de Cifoplastia Vertfix é bilateral, composto por 2 manômetros analógicos, 2 balões de alta resistência, 2 iniciadores cânulados, 2 fios guia, 2 trefinas, 6 cânulas dilatadoras de trabalho aplicador de cimento e 1 agulha para biópsia. O procedimento consiste em reconstituir a altura da vértebra a ser tratada, através da insuflação dos balões, criando espaço para a aplicação do cimento ósseo.",
    "kit joint descompressão do túnel do carpo": "O Kit é utilizado em cirurgias de liberação do túnel do carpo, tendo como principal objetivo cortar o ligamento transverso do carpo para liberar o túnel do carpo. O Kit realiza procedimentos de descompressão e ressecção do Ligamento Transverso Carpal. É composto por dilatador, cânula ranhurada com mandril, dissector, lâmina de probe e lâmina de gancho. As partes plásticas são feitas de ABS PA-747 e as partes de metal são feitas de aço inoxidável 420J2.",
    "kit de raspagem rz": "O Kit Cânula de Acesso e Raspagem Óssea RZ fornece ao cirurgião os instrumentos descartáveis utilizados durante procedimentos cirúrgicos minimamente invasivos de coluna.",
    "kit endoscopia de coluna spine out": "Fornece uma solução completa, segura e eficaz para procedimentos cirúrgicos minimamente invasivos na coluna, para descompressão de hérnias de disco e ou tratamento de protrusões discais com rompimento parcial das fibras anulares. O Spine Out proporciona ao cirurgião a possibilidade de seleção das abordagens mais adequadas e a adoção das técnicas cirúrgicas de sua preferência.",
    "componentes kit endoscopia de coluna spine out": "01 Cânula de Punção; 01 Fio Guia 01 Equipo de Errigação (utilizados em bombas de irrigação artroscópicas); 01 Cânula de Debridação Cortante; 01 Cânula de Debridação Diamantada; 01 Cânula Multipolar Trigger Flex; 02 Brocas",
    "kit p.e.m. - marden": "O Kit é utilizado em cirurgias minimamente invasivas para tratar doenças degenerativas de disco, como hérnia de disco e protrusão discal sintomática com ciática. A técnica de discectomia percutânea por via endoscópica visa descomprimir a raiz nervosa e aliviar a dor. O acesso ao corpo vertebral permite ao cirurgião realizar a discectomia percutânea, eliminando a compressão das raízes nervosas. Devido à abordagem minimamente invasiva, o kit reduz significativamente o tempo de cirurgia e recuperação do paciente. As lâminas do kit possuem revestimentos de proteção para minimizar impactos e melhorar o desempenho, contribuindo para evitar desgastes prematuros.",
    "componentes marden": "Cânula de Punção 18g x 200 mm; Peça de mão do fio guia; Fio Guia 400 mm; Lámina de Coluna BD Ø 3,5 mm x 300 mm; Lámina de Coluna BR Ø 3,5 mm x 300 mm; Lámina de Coluna BOP Ø 3,5 mm x 300 mm; Pinça de Corte - Ø2,8 x 365 mm. (Bipolar - Cauteriza); Equipo.",
    "osteoflex marden": "Com a inovação da cirurgia endoscópica para coluna vertebral, diversos dispositivos são úteis para o sucesso desse modelo de procedimento. Um deles é: Cânula Bipolar Cirurgica OSTEOFLEX(eletrodo bipolar para cirurgia endoscópica de coluna) é um dispositivo utilizado na coagulação e encurtamento do tecido, através de energia bipolar, especialmente em cirurgias minimamente invasivas. Este produto é usado com saída bipolar do padrão gerador eletrocirúrgico com as conexões mais usadas no mercado.",
    "kit de acesso safe access": "Acesso ao canal espinhal com menos chances de lesões ligamentares ou nervosas. O Safe Access foi desenvolvido para realizar de forma segura o acesso transforaminal percutâneo em biópsia e descompressão (com ou sem discografia) de hérnia de disco intervertebral em diversos níveis, inclusive em regiões com acesso restrito (por exemplo, L5-S1).",
    "kit de acesso espinhal": "O kit fornece um instrumental eficaz utilizado em cirurgias minimamente invasivas indicadas para pacientes com doenças degenerativas de disco, como a hérnia de disco ou a protrusão discal sintomática e ciática para região lombar. O kit visa facilitar o acesso ppara realizar cirurgias de coluna.",
    "guillotine-l": "O Guillotine é um dispositivo canulado para corte, remoção e sucção de tecidos como, núcleo pulposo herniado na descompressão da hérnia de disco intervertebral via endoscopia de coluna, cartilagens, fibrocartilagens e membranas sinoviais e tecidos moles em geral, permitindo o armazenamento do tecido removido para posterior análise por biopsia, quantificação ou análise visual. Projetado para uso em cirurgias com espaço reduzido que necessitam da remoção de tecidos.",
    "cânula de debridação diamantada": "cânulas para Microdebridação é indicada para desbridamento, remoção de tecidos cartilaginosos e partes ósseas, desbaste ósseos e para acabamentos. Indicado cirurgias de coluna, endoscopias, cirurgias de Discectomia percutâneas e cirurgias em geral. Diversos cortes, encaixes, diâmetros e angulações.",
    "cânula de debridação proteção lateral": "Cânulas para Microdebridação é indicada para desbridamento, remoção de tecidos cartilaginosos e partes ósseas, desbaste ósseos e para acabamentos. Indicado cirurgias de coluna, endoscopias, cirurgias de Discectomia percutâneas e cirurgias em geral. Diversos cortes, encaixes, diâmetros e angulações."
}